<?php get_header();?>

<main id="main" class="site-main container">


  <article class="post-151 page type-page status-publish ast-article-single" itemtype="https://schema.org/CreativeWork" itemscope="itemscope" id="post-151">


    <header class="entry-header ast-no-thumbnail ast-no-meta">


      <h1 class="entry-title" itemprop="headline">利用規約</h1>
    </header><!-- .entry-header -->

    <div class="entry-content clear" itemprop="text">


      <h2>株式会社ANDBRO利用規約</h2>
      <p>株式会社ANDBRO（以下「当社」といいます。）は、当社が提供する各種サービスについて、契約者が円滑かつ適正に利用していただくための利用規約（以下「利用規約」といいます。）を以下のとおり定めます。</p>
      <h3>第1章 総則</h3>
      <h4>第1条（利用規約の適用）</h4>
      <ol>
        <li>当社は、利用規約に基づき、本サービスを提供します。</li>
        <li>利用規約と個別の利用契約の規定が異なるときは、個別の利用契約の規定が利用規約に優先して適用されるものとします。</li>
        <li>規約に規定のない本サービスの具体的な内容や料金については、ホームページ上の記載に準拠するものとします。</li>
      </ol>
      <h4>第2条（定義）</h4>
      <p>利用規約においては、次の用語はそれぞれ次の意味で使用します。</p>
      <dl>
        <dt>（1）本サービス</dt>
        <dd>利用規約に基づき当社が契約者に対して提供する各種サービス</dd>
        <dt>（2）契約者</dt>
        <dd>利用規約に基づく利用契約を当社と締結し、本サービスの提供を受ける者</dd>
        <dt>（3）利用契約</dt>
        <dd>利用規約に基づき当社と契約者との間に締結される本サービスの提供に関する契約</dd>
        <dt>（4）利用契約等</dt>
        <dd>利用契約及び利用規約</dd>
        <dt>（5）契約者設備</dt>
        <dd>本サービスの提供を受けるため契約者が設置するコンピュータ、情報端末その他の機器及びソフトウェア</dd>
        <dt>（6）本サービス用設備</dt>
        <dd>本サービスを提供するにあたり、当社が設置するコンピュータ、電気通信設備その他の機器及びソフトウェア</dd>
        <dt>（7）本サービス用設備等</dt>
        <dd>本サービス用設備及び本サービスを提供するために当社が電気通信事業者より借り受ける電気通信回線</dd>
        <dt>（8）消費税等</dt>
        <dd>消費税法及び同法に関連する法令の規定に基づき課税される消費税の額並びに地方税法及び同法に関する法令の規定に基づき課税される地方消費税の額その他契約者が支払に際して負担すべき公租公課</dd>
        <dt>（9）ユーザID</dt>
        <dd>契約者とその他の者を識別するために用いられる符号</dd>
        <dt>（10）パスワード</dt>
        <dd>ユーザIDと組み合わせて、契約者とその他の者を識別するために用いられる符号</dd>
      </dl>
      <h4>第3条（通知）</h4>
      <ol>
        <li>当社から契約者への通知は、利用契約等に特段の定めのない限り、通知内容を電子メール又は当社のホームページに掲載するなど、当社が適当と判断する方法により行います。</li>
        <li>前項の規定に基づき、当社から契約者への通知を電子メールの送信又は当社のホームページへの掲載の方法により行う場合には、契約者に対する当該通知は、それぞれ電子メールの送信又はホームページへの掲載がなされた時点から効力を生じるものとします。</li>
      </ol>
      <h4>第4条（利用規約の変更）</h4>
      <ol>
        <li>当社は、利用規約を随時変更することがあります。なお、この場合には、契約者の利用条件その他利用契約の内容は、変更後の新利用規約を適用するものとします。</li>
        <li>当社は、前項の変更を行う場合は、14日の予告期間をおいて、変更後の新利用規約の内容を契約者に通知するものとします。</li>
      </ol>
      <h4>第5条（権利義務譲渡の禁止）</h4>
      <p>契約者は、あらかじめ当社の書面による承諾がない限り、利用契約上の地位、利用契約に基づく権利又は義務の全部又は一部を他に譲渡してはならないものとします。</p>
      <h4>第6条（合意管轄）</h4>
      <p>契約者と当社の間で訴訟の必要が生じた場合には、東京地方裁判所をもって合意による専属管轄裁判所とします。</p>
      <h4>第7条（準拠法）</h4>
      <p>利用契約等の成立、効力、履行及び解釈に関する準拠法は、日本法とします。</p>
      <h4>第8条（協議等）</h4>
      <p>利用契約等に規定のない事項及び規定された項目について疑義が生じた場合は両者誠意を持って協議の上解決することとします。なお、利用契約等の何れかの部分が無効である場合でも、利用契約等全体の有効性には影響がないものとし、かかる無効の部分については、当該部分の趣旨に最も近い有効な規定を無効な部分と置き換えるものとします。</p>
      <h3>第2章 契約の締結等</h3>
      <h4>第9条（利用契約の締結等）</h4>
      <ol>
        <li>利用契約は、本サービスの利用申込者が、当社所定の方法により申込み、当社がこれに対し当社所定の方法により承諾の通知を発信したときに成立するものとします。なお、本サービスの利用申込者は利用規約の内容を承諾の上、かかる申込を行うものとし、本サービスの利用申込者が申込を行った時点で、当社は、本サービスの利用申込者が利用規約の内容を承諾しているものとみなします。</li>
        <li>利用契約の変更は、契約者が当社所定の方法により申込み、当社がこれに対し当社所定の方法により承諾の通知を発信したときに成立するものとします。</li>
        <li>当社は、前各項その他利用規約の規定にかかわらず、本サービスの利用申込者及び契約者が次の各号のいずれかに該当する場合には、利用契約又は利用変更契約を締結しないことができます。
          <ol class="parenthesesList">
            <li>本サービスに関する金銭債務の不履行、その他利用契約等に違反したことを理由として利用契約を解除されたことがあるとき</li>
            <li>利用申込又は利用変更申込に虚偽の記載、誤記があったとき又は記入もれがあったとき</li>
            <li>金銭債務その他利用契約等に基づく債務の履行を怠るおそれがあるとき</li>
            <li>その他当社が不適当と判断したとき</li>
          </ol>
        </li>
      </ol>
      <h4>第10条（変更通知）</h4>
      <ol>
        <li>契約者は、その商号若しくは名称、本店所在地若しくは住所、連絡先その他利用申込の契約者にかかわる事項に変更があるときは、当社の定める方法により変更予定日の14日前までに当社に通知するものとします。</li>
        <li>当社は、契約者が前項に従った通知を怠ったことにより契約者が通知の不到達その他の事由により損害を被った場合であっても、一切責任を負わないものとします。</li>
        <li>契約者において、相続または合併その他の理由によりその地位の承継があったときは、相続人またはその地位を承継した法人は特段の意思表示がない限り、契約者の地位を承継するものとし、相続人またはその地位を承継した法人は、地位を承継したことを証明する書類を添えて、当社の定める方法により、遅滞なく当社に届出事項の変更をするものとします。</li>
      </ol>
      <h4>第11条（一時的な中断及び提供停止）</h4>
      <ol>
        <li>当社は、次の各号のいずれかに該当する場合には、契約者への事前の通知又は承諾を要することなく、本サービスの提供を中断することができるものとします。
          <ol class="parenthesesList">
            <li>本サービス用設備等の故障により保守を行う場合</li>
            <li>運用上又は技術上の理由でやむを得ない場合</li>
            <li>その他天災地変等不可抗力により本サービスを提供できない場合</li>
          </ol>
        </li>
        <li>当社は、本サービス用設備等の定期点検を行うため、契約者に事前に通知の上、本サービスの提供を一時的に中断できるものとします。</li>
        <li>当社は、契約者が第15条（当社からの利用契約の解約）第1項各号のいずれかに該当する場合又は契約者が利用料金未払いその他利用契約等に違反した場合には、契約者への事前の通知若しくは催告を要することなく本サービスの全部又は一部の提供を停止することができるものとします。</li>
        <li>当社は、前各項に定める事由のいずれかにより本サービスを提供できなかったことに関して契約者又はその他の第三者が損害を被った場合であっても、一切責任を負わないものとします。</li>
      </ol>
      <h4>第12条（利用期間）</h4>
      <p>本サービスの利用期間は、利用契約等にて定めるものとします。</p>
      <h4>第13条（最短利用期間）</h4>
      <ol>
        <li>当社は、利用契約等において、本サービスの最短利用期間を定めることができるものとします。</li>
        <li>契約者は、前項の最短利用期間内に利用契約の解約を行う場合は、第14条（契約者からの利用契約の解約）に従うことに加え、当社が定める期限までに、解約日以降最短利用期間満了日までの残余の期間に対応する利用料金に相当する額及びその消費税相当額を一括して当社に支払うものとします。</li>
      </ol>
      <h4>第14条（契約者からの利用契約の解約）</h4>
      <ol>
        <li>契約者は、利用契約等の定めに基づき、当社が定める方法により当社に通知することにより、解約希望日をもって利用契約を解約することができるものとします。</li>
        <li>契約者は、前項に定める通知が当社に到達した時点において未払いの利用料金等又は支払遅延損害金がある場合には、直ちにこれを当社に支払うものとします。</li>
      </ol>
      <h4>第15条（当社からの利用契約の解約）</h4>
      <ol>
        <li>当社は、契約者が次の各号のいずれかに該当すると判断した場合、契約者への事前の通知若しくは催告を要することなく利用契約の全部若しくは一部を解約することができるものとします。
          <ol class="parenthesesList">
            <li>利用契約締結時、その他当社への通知内容等に虚偽記入又は記入もれがあった場合</li>
            <li>支払停止又は支払不能となった場合</li>
            <li>手形又は小切手が不渡りとなった場合</li>
            <li>差押え、仮差押え若しくは競売の申立があったとき又は公租公課の滞納処分を受けた場合</li>
            <li>破産、会社整理開始、会社更生手続開始若しくは民事再生手続開始の申立があったとき又は信用状態に重大な不安が生じた場合</li>
            <li>監督官庁から営業許可の取消、停止等の処分を受けた場合</li>
            <li>利用契約等に違反し当社がかかる違反の是正を催告した後合理的な期間内に是正されない場合</li>
            <li>解散、減資、営業の全部又は重要な一部の譲渡等の決議をした場合</li>
            <li>契約者が、制限能力者であった場合、または制限能力者となった場合で、法定代理人等による記名押印がなされた同意書または追認書の提出がない場合。</li>
            <li>その他、契約者に利用契約を履行することが困難となる事由が生じたと当社が判断した場合</li>
          </ol>
        </li>
        <li>契約者は、前項による利用契約の解約があった時点において未払いの利用料金等又は支払遅延損害金がある場合には、当社が定める日までにこれを支払うものとします。</li>
      </ol>
      <h4>第16条（本サービスの廃止）</h4>
      <ol>
        <li>当社は、次の各号のいずれかに該当する場合、本サービスの全部又は一部を廃止するものとし、廃止日をもって利用契約の全部又は一部を解約することができるものとします。
          <ol class="parenthesesList">
            <li> 廃止日の90日前までに契約者に通知した場合</li>
            <li>天災地変等不可抗力により本サービスを提供できない場合</li>
          </ol>
        </li>
        <li>前項に基づき本サービスの全部又は一部を廃止する場合、当社は、既に支払われている利用料金等のうち、廃止する本サービスについて提供しない日数に対応する額を日割計算にて契約者に返還するものとします。</li>
        <li>当社が第1項に基づき本サービスの全部又は一部を廃止したことにより、万一、契約者に損害、損失が生じたとしても、当社は、当該損害等を賠償及び補償する義務を一切負いません。</li>
      </ol>
      <h3>第3章 サービス</h3>
      <h4>第17条（本サービスの種類と内容）</h4>
      <ol>
        <li>当社が契約者に提供する本サービスの種類及びその内容は、利用契約等にて定めるものとします。</li>
        <li>契約者は以下の事項を了承の上、本サービスを利用するものとします。
          <ol class="parenthesesList">
            <li>第33条（免責）第1項各号に掲げる場合を含め、本サービスに当社に起因しない不具合が生じる場合があること</li>
            <li>当社に起因しない本サービスの不具合については、当社は一切その責を免れること</li>
          </ol>
        </li>
        <li>本サービスの内容は利用契約等で定めるものとし、次の事項については、利用契約等において、明示的に追加されている場合を除き、契約者へ提供されないものとします。
          <ol class="parenthesesList">
            <li>本サービスに関する問い合わせ</li>
            <li>ソフトウェア及びハ－ドウェアに関する問い合わせ並びに障害対応等</li>
            <li>本サービスの利用に必要な消耗品等の供給</li>
            <li>本サービスにかかるデータの内容、変更等に関する問合せ</li>
          </ol>
        </li>
        <li>契約者は、利用契約等に基づいて、本サービスを利用することができるものであり、本サービスに関する知的財産権その他の権利を取得するものでないことを承諾します。</li>
      </ol>
      <h4>第18条（本サービスの提供区域）</h4>
      <p>本サービスの提供区域は、利用契約等で特に定める場合を除き、日本国内に限定されるものとします。</p>
      <h4>第19条（再委託）</h4>
      <p>当社は、契約者に対する本サービスの提供に関して必要となる業務の全部又は一部を当社の判断にて第三者に再委託することができます。この場合、当社は、当該再委託先（以下「再委託先」といいます。）に対し、第30条(秘密情報の取り扱い)及び第31条（個人情報の取り扱い）のほか当該再委託業務遂行について利用契約等所定の当社の義務と同等の義務を負わせるものとします。</p>
      <h3>第4章 利用料金</h3>
      <h4>第20条（本サービスの利用料金、算定方法等）</h4>
      <p>本サービスの利用料金、算定方法等は、利用契約等に定めるとおりとします。</p>
      <h4>第21条（利用料金の支払義務）</h4>
      <ol>
        <li>契約者は、利用料金及びこれにかかる消費税等を利用契約等に基づき支払うものとします。なお、契約者が本条に定める支払を完了しない場合、当社は、第11条（一時的な中断及び提供停止）第3項の定めに従い、本サービスの提供を停止することができるものとします。</li>
        <li>本サービスの利用期間中において、第11条(一時的な中断及び提供停止)に定める本サービスの提供の中断、停止その他の事由により本サービスを利用することができない状態が生じたときであっても、契約者は、利用期間中の利用料金及びこれにかかる消費税等の支払を要します。</li>
      </ol>
      <h4>第22条（利用料金の支払方法）</h4>
      <ol>
        <li>契約者は、本サービスの利用料金及びこれにかかる消費税等を、利用契約等にて定める方法で支払うものとします。なお、支払に必要な振込手数料その他の費用は、契約者の負担とします。</li>
        <li>当社は、前項の利用料金の支払について、利用契約等において集金代行業者等（金融機関又はクレジットカード会社を含み、以下「集金代行業者等」といいます。）を指定することができるものとします。</li>
        <li>当社は、集金代行業者等の指定に際して、原則として複数の支払方法を指定するものとし、契約者は当社が指定した支払方法の中から任意に選択した上で利用料金を支払うものとします。なお、契約者が集金代行業者等を利用しての支払を選択した場合には、利用料金の支払いに関しては当該集金代行業者等の規約等に従うものとします。</li>
        <li>契約者と集金代行業者等との間で利用料金の支払その他をめぐって紛争が発生した場合、契約者が自らの責任と負担で解決するものとし、当社は一切の責任を負わないものとします。</li>
      </ol>
      <h4>第23条（遅延利息）</h4>
      <ol>
        <li>契約者が、本サービスの利用料金その他の利用契約等に基づく債務を所定の支払期日が過ぎてもなお履行しない場合、契約者は、所定の支払期日の翌日から支払日の前日までの日数に、年14．6％の利率で計算した金額を延滞利息として、本サービスの料金その他の債務と一括して、当社が指定する期日までに当社の指定する方法により支払うものとします。また、当該債務の回収に要した費用（合理的な弁護士費用も含む）については、契約者が負担するものとします。</li>
        <li>前項の支払に必要な振込手数料その他の費用は、契約者の負担とします。</li>
      </ol>
      <h3>第5章 契約者の義務等</h3>
      <h4>第24条（自己責任の原則）</h4>
      <ol>
        <li>契約者は、本サービスの利用に伴い、自己の責に帰すべき事由で第三者（国内外を問いません。本条において以下同じとします。）に対して損害を与えた場合、又は第三者からクレーム等の請求がなされた場合、自己の責任と費用をもって処理、解決するものとします。契約者が本サービスの利用に伴い、第三者から損害を被った場合、又は第三者に対してクレーム等の請求を行う場合においても同様とします。</li>
        <li>本サービスを利用して契約者が提供又は伝送する情報（コンテンツ）については、契約者の責任で提供されるものであり、当社はその内容等についていかなる保証も行わず、また、それに起因する損害についてもいかなる責任も負わないものとします。</li>
        <li>契約者は、契約者がその故意又は過失により当社に損害を与えた場合、当社に対して、当該損害の賠償を行うものとします。</li>
      </ol>
      <h4>第25条（本サービス利用のための設備設定・維持）</h4>
      <ol>
        <li>契約者は、自己の費用と責任において、当社が定める条件にて契約者設備を設定し、契約者設備及び本サービス利用のための環境を維持するものとします。</li>
        <li>契約者は、本サービスを利用するにあたり自己の責任と費用をもって、電気通信事業者等の電気通信サービスを利用して契約者設備をインターネットに接続するものとします。</li>
        <li>契約者設備、前項に定めるインターネット接続並びに本サービス利用のための環境に不具合がある場合、当社は契約者に対して本サービスの提供の義務を負わないものとします。</li>
        <li>当社は、当社が本サービスに関して保守、運用上又は技術上必要であると判断した場合、契約者が本サービスにおいて提供、伝送するデータ等について、監視、分析、調査等必要な行為を行うことができます。</li>
      </ol>
      <h4>第26条（ユーザID及びパスワード）</h4>
      <ol>
        <li>契約者は、当社が発行したユーザID及びパスワードを第三者に開示、貸与、共有しないとともに、第三者に漏洩することのないよう厳重に管理（パスワードの適宜変更を含みます。）するものとします。ユーザID及びパスワードの管理不備、使用上の過誤、第三者の使用等により契約者自身及びその他の者が損害を被った場合、当社は一切の責任を負わないものとします。契約者のユーザID及びパスワードによる利用その他の行為は、全て契約者による利用とみなすものとします。</li>
        <li>第三者が契約者のユーザID及びパスワードを用いて、本サービスを利用した場合、当該行為は契約者の行為とみなされるものとし、契約者はかかる利用についての利用料金の支払その他の債務一切を負担するものとします。また、当該行為により当社が損害を被った場合は契約者は当該損害を補填するものとします。ただし、当社の故意又は重大な過失によりユーザID及びパスワードが第三者に利用された場合はこの限りではありません。</li>
      </ol>
      <h4>第27条（バックアップ）</h4>
      <p>契約者は、契約者が本サービスにおいて提供、伝送するデータ等については、契約者は自らの責任で同一のデータ等をバックアップとして保存しておくものとし、利用契約等に基づき当社がデータ等のバックアップに関するサービスを提供する場合を除き、当社はかかるデータ等の保管、保存、バックアップ等に関して、一切責任を負わないものとします。</p>
      <h4>第28条（禁止事項）</h4>
      <ol>
        <li>契約者は本サービスの利用に関して、以下の行為を行わないものとします。
          <ol class="parenthesesList">
            <li>当社若しくは第三者の著作権、商標権などの知的財産権その他の権利を侵害する行為、又は侵害するおそれのある行為</li>
            <li>本サービスの内容や本サービスにより利用しうる情報を改ざん又は消去する行為</li>
            <li>利用契約等に違反して、第三者に本サービスを利用させる行為</li>
            <li>法令若しくは公序良俗に違反し、又は当社若しくは第三者に不利益を与える行為</li>
            <li>他者を差別若しくは誹謗中傷し、又はその名誉若しくは信用を毀損する行為</li>
            <li>詐欺等の犯罪に結びつく又は結びつくおそれがある行為</li>
            <li>わいせつ、児童ポルノ又は児童虐待にあたる画像、文書等を送信又は掲載する行為</li>
            <li>無限連鎖講を開設し、又はこれを勧誘する行為</li>
            <li>第三者になりすまして本サービスを利用する行為</li>
            <li> ウィルス等の有害なコンピュータプログラム等を送信又は掲載する行為</li>
            <li> 無断で第三者に広告、宣伝若しくは勧誘のメールを送信する行為、又は第三者が嫌悪感を抱く、若しくはそのおそれのあるメール（嫌がらせメール）を送信する行為</li>
            <li> 第三者の設備等又は本サービス用設備等の利用若しくは運営に支障を与える行為、又は与えるおそれのある行為</li>
            <li> その行為が前各号のいずれかに該当することを知りつつ、その行為を助長する態様・目的でリンクをはる行為</li>
            <li> 公職選挙法に抵触する行為</li>
            <li> その他、当社が不適当と判断する全ての行為</li>
          </ol>
        </li>
        <li>契約者は、前項各号のいずれかに該当する行為がなされたことを知った場合、又は該当する行為がなされるおそれがあると判断した場合は、直ちに当社に通知するものとします。</li>
        <li>当社は、本サービスの利用に関して、契約者の行為が第1項各号のいずれかに該当するものであること又は契約者の提供した情報が第1項各号のいずれかの行為に関連する情報であることを知った場合、事前に契約者に通知することなく、本サービスの全部又は一部の提供を一時停止し、又は第1項各号に該当する行為に関連する情報を削除することができるものとします。ただし、当社は、契約者の行為又は契約者が提供又は伝送する（契約者の利用とみなされる場合も含みます。）情報（データ、コンテンツを含みます。）を監視する義務を負うものではありません。</li>
        <li>契約者が第15条第1項各号又は本条第1項各号のいずれかに該当することで、当社が損害を被った場合、当社は、利用契約の解約の有無にかかわらず、契約者に対し、当社が被った損害の賠償を請求できるものとします。</li>
      </ol>
      <h3>第6章 当社の義務等</h3>
      <h4>第29条（本サービス用設備等の障害等）</h4>
      <ol>
        <li>当社は、本サービス用設備等について障害があることを知ったときは、遅滞なく契約者にその旨を通知するものとします。</li>
        <li>当社は、当社の設置した本サービス用設備に障害があることを知ったときは、遅滞なく本サービス用設備を修理又は復旧します。</li>
        <li>当社は、本サービス用設備等のうち、本サービス用設備に接続する当社が借り受けた電気通信回線について障害があることを知ったときは、当該電気通信回線を提供する電気通信事業者に修理又は復旧を指示するものとします。</li>
        <li>前各項のほか、本サービスに不具合が発生したときは、契約者及び当社はそれぞれ遅滞なく相手方に通知し、当社が決定した対応措置をそれぞれにて実施するものとします。</li>
      </ol>
      <h3>第7章 秘密情報等の取り扱い</h3>
      <h4>第30条（秘密情報の取り扱い）</h4>
      <ol>
        <li>契約者及び当社は、本サービス遂行のため相手方より提供を受けた技術上又は営業上その他業務上の情報のうち、相手方が特に秘密である旨あらかじめ書面で指定した情報で、提供の際に秘密情報の範囲を特定し、秘密情報である旨の表示を明記した情報（以下「秘密情報」といいます。）を第三者に開示又は漏洩しないものとします。ただし、相手方からあらかじめ書面による承諾を受けた場合及び次の各号のいずれかに該当する情報についてはこの限りではありません。
          <ol class="parenthesesList">
            <li>秘密保持義務を負うことなく既に保有している情報</li>
            <li>秘密保持義務を負うことなく第三者から正当に入手した情報</li>
            <li>相手方から提供を受けた情報によらず、独自に開発した情報</li>
            <li>利用契約等に違反することなく、かつ、受領の前後を問わず公知となった情報</li>
            <li>本条に従った指定、範囲の特定や秘密情報である旨の表示がなされず提供された情報</li>
          </ol>
        </li>
        <li>前各項の定めにかかわらず、契約者及び当社は、秘密情報のうち法令の定めに基づき又は権限ある官公署からの要求により開示すべき情報を、当該法令の定めに基づく開示先又は当該官公署に対し開示することができるものとします。この場合、契約者及び当社は、関連法令に反しない限り、当該開示前に開示する旨を相手方に通知するものとし、開示前に通知を行うことができない場合は開示後すみやかにこれを行うものとします。</li>
        <li>秘密情報の提供を受けた当事者は、当該秘密情報の管理に必要な措置を講ずるものとします。</li>
        <li>秘密情報の提供を受けた当事者は、相手方より提供を受けた秘密情報を本サービス遂行目的の範囲内でのみ使用し、本サービス遂行上必要な範囲内で秘密情報を化体した資料等（以下本条において「資料等」といいます。）を複製又は改変（以下本項においてあわせて「複製等」といいます。）することができるものとします。この場合、契約者及び当社は、当該複製等された秘密情報についても、本条に定める秘密情報として取り扱うものとします。なお、本サービス遂行上必要な範囲を超える複製等が必要な場合は、あらかじめ相手方から書面による承諾を受けるものとします。</li>
        <li>前各項の規定に関わらず、当社が必要と認めた場合には、第19条（再委託）所定の再委託先に対して、再委託のために必要な範囲で、契約者から事前の書面による承諾を受けることなく秘密情報を開示することができます。ただしこの場合、当社は再委託先に対して、本条に基づき当社が負う秘密保持義務と同等のものを負わせるものとします。</li>
        <li>秘密情報の提供を受けた当事者は、相手方の要請があったときは資料等（本条第4項に基づき相手方の承諾を得て複製、改変した秘密情報を含みます。）を相手方に返還し、秘密情報が契約者設備又は本サービス用設備に蓄積されている場合はこれを完全に消去するものとします。</li>
        <li>本条の規定は、本サービス終了後、1年間有効に存続するものとします。</li>
      </ol>
      <h4>第31条（個人情報の取り扱い）</h4>
      <ol>
        <li>当社は、本サービスの利用契約の締結又は利用等を通じて当社が知り得た契約者の個人情報（以下「個人情報」といいます。）について、個人情報の保護に関する法律その他の法令並びに当社個人情報保護方針を遵守し、善良なる管理者の注意をもって管理するものとします。</li>
        <li>契約者は、契約者の個人情報を当社が次の各号の目的の範囲内で使用することに同意するものとします。
          <ol class="parenthesesList">
            <li>本サービスを契約者に対して提供するため</li>
            <li>本サービスの運営上必要な事項を契約者に知らせるため</li>
            <li>本サービスの改善等に役立てるための各種アンケートを実施するため</li>
            <li>本サービスの利用状況や契約者の属性等に応じた新たなサービスを開発するため</li>
            <li>関連サービスや商品の情報を提供するため</li>
          </ol>
        </li>
        <li>当社は、本サービスに関わる業務を第三者に委託することがあります。この場合、当社は、業務遂行上必要な範囲で当該委託先に契約者等の個人情報を取り扱わせることがあり、契約者はあらかじめこれに同意するものとします。</li>
        <li>前項に定める場合のほか、次の各号のいずれかに該当する場合は、当社は契約者等の個人情報を第三者に開示・提供することがあります。
          <ol class="parenthesesList">
            <li>契約者又は公共の安全を守るために緊急の必要がある場合</li>
            <li>裁判所の命令若しくは法令に基づく強制的な処分、又は法令により開示が必要とされる場合</li>
            <li>当社が本サービスの運営維持のため必要不可欠と判断する合理的かつやむを得ない事由が生じた場合</li>
          </ol>
        </li>
      </ol>
      <h3>第8章 損害賠償等</h3>
      <h4>第32条（損害賠償の制限）</h4>
      <p>債務不履行責任、不法行為責任、その他法律上の請求原因の如何を問わず、本サービス又は利用契約等に関して、当社が契約者に対して負う損害賠償責任の範囲は、当社の責に帰すべき事由により又は当社が利用契約等に違反したことが直接の原因で契約者に現実に発生した通常の損害に限定され、損害賠償の額は以下に定める額を超えないものとします。ただし、契約者の当社に対する損害賠償請求は、契約者による対応措置が必要な場合には契約者が第29条（本サービス用設備等の障害等）第4項などに従い対応措置を実施したときに限り行えるものとします。なお、当社の責に帰すことができない事由から生じた損害、当社の予見の有無を問わず特別の事情から生じた損害、逸失利益について当社は賠償責任を負わないものとします。</p>
      <ol>
        <li> 当該事由が生じた月の前月末日から初日算入にて起算して、過去12ヶ月間に発生した当該本サービスに係わる料金の平均月額料金（1ヶ月分）</li>
        <li>当該事由が生じた月の前月末日から初日算入にて起算して本サービスの開始日までの期間が1ヶ月以上ではあるが12ヶ月に満たない場合には、当該期間（1月未満は切捨て）に発生した当該本サービスに係わる料金の平均月額料金（1ヶ月分）</li>
        <li>前各号に該当しない場合には、当該事由が生じた日の前日までの期間に発生した当該本サービスに係わる料金の平均日額料金（1日分）に30を乗じた額</li>
      </ol>
      <h4>第33条（免責）</h4>
      <ol>
        <li>本サービス又は利用契約等に関して当社が負う責任は、理由の如何を問わず前条の範囲に限られるものとし、当社は、以下の事由により契約者に発生した損害については、債務不履行責任、不法行為責任、その他の法律上の請求原因の如何を問わず賠償の責任を負わないものとします。
          <ol class="parenthesesList">
            <li>天災地変、騒乱、暴動等の不可抗力</li>
            <li>契約者設備の障害又は本サービス用設備までのインターネット接続サービスの不具合等契約者の接続環境の障害</li>
            <li>本サービス用設備からの応答時間等インターネット接続サービスの性能値に起因する損害</li>
            <li>当社が第三者から導入しているコンピュータウィルス対策ソフトについて当該第三者からウィルスパターン、ウィルス定義ファイル等を提供されていない種類のコンピュータウィルスの本サービス用設備への侵入</li>
            <li>善良なる管理者の注意をもってしても防御し得ない本サービス用設備等への第三者による不正アクセス又はアタック、通信経路上での傍受</li>
            <li>当社が定める手順・セキュリティ手段等を契約者が遵守しないことに起因して発生した損害</li>
            <li>本サービス用設備のうち当社の製造に係らないソフトウェア(OS、ミドルウェア、DBMS)及びデータベースに起因して発生した損害</li>
            <li>本サービス用設備のうち、当社の製造に係らないハードウェアに起因して発生した損害</li>
            <li>電気通信事業者の提供する電気通信役務の不具合に起因して発生した損害</li>
            <li>刑事訴訟法第218条（令状による差押え・捜索・検証）、犯罪捜査のための通信傍受に関する法律の定めに基づく強制の処分その他裁判所の命令若しくは法令に基づく強制的な処分</li>
            <li>当社の責に帰すべからざる事由による納品物の搬送途中での紛失等の事故</li>
            <li>再委託先の業務に関するもので、再委託先の選任・監督につき当社に過失などの帰責事由がない場合</li>
            <li>その他当社の責に帰すべからざる事由</li>
          </ol>
        </li>
        <li>当社は、契約者が本サービスを利用することにより契約者と第三者との間で生じた紛争等について一切責任を負わないものとします。</li>
      </ol>
      <h4>第34条（反社会的勢力排除）</h4>
      <ol>
        <li>契約者は、自ら及び同伴の契約者が暴力団、暴力団員、暴力団準構成員、暴力団関係企業、総会屋等社会運動標榜ゴロまたは特殊知能暴力団、その他これらに準ずる者(以下これらを「暴力団員等」といいます。）に該当しないこと、及び次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約します。
          <ol class="parenthesesList">
            <li>暴力団員等が経営を支配していると認められる関係を有すること</li>
            <li>暴力団員等が経営に実質的に関与していると認められる関係を有すること</li>
            <li>自己、自社若しくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること</li>
            <li>暴力団員等に資金等を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること</li>
            <li>役員または経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
          </ol>
        </li>
        <li>契約者は、自ら又は第三者を利用して次の各号の一つにでも該当する行為を行わないことを確約します。
          <ol class="parenthesesList">
            <li>暴力的な要求行為</li>
            <li>法的な責任を超えた不当な要求行為</li>
            <li>取引に関して、脅迫的な言辞または暴力を用いる行為</li>
            <li>風説を流布し、偽計若しくは威力を用いて相手方の信用を毀損し、または業務を妨害する行為</li>
          </ol>
        </li>
        <li>当社は、契約者が前各項に違反した場合、催告その他何らかの手続を要することなく、直ちに利用契約を解除することができます。</li>
        <li>前項に定める解除は、当社から契約者に対する損害賠償請求を妨げません。</li>
        <li>第3項に基づき利用契約が解除された場合、契約者は当社に対し、当該契約の解除を理由として損害賠償その他何らの請求をすることができません。</li>
      </ol>
      <p>以上</p>
      <h3>【付則】</h3>
      <ol>
        <li>利用規約は、2018年11月28日から施行するものとします。</li>
        <li>利用規約の改定は、必要に応じて当社が行うものとします。</li>
        <li>利用規約の施行に関し、必要な事項は当社が別に定めます。</li>
        <li>当社が利用規約を改定した場合には、契約者は、改定日以降、改定後の利用規約に従うものとします。</li>
      </ol>
      <h2>「ANDShop」に関する個別規約</h2>
      <p>本個別規約は、株式会社ANDBRO利用規約（以下「利用規約」といいます）に定める本サービスのうち、当社が「ANDShop」の名称で提供するサービス（以下「ANDShop」といいます）において、利用規約に付加的に適用され、利用契約を構成する諸条件（以下「本個別規約」といいます）を定めます。</p>
      <h3>第1条（サービスの種類）</h3>
      <p>ANDShopには、別途定める基本サービスおよびこれに付随するサービス（オプションサービスを含みます）があります。当社は、ANDShopのサービスの具体的な内容および利用料金の詳細事項について当社ホームページに掲載します。なお、当該ホームページへの記載事項も利用契約等を構成するものとします。</p>
      <h3>第2条（コンテンツの利用許諾範囲）</h3>
      <ol>
        <li>契約者は、ANDShopから一度購入した、当社が提供するダウンロードコンテンツ（以下「コンテンツ」といいます）を、利用契約等で定めるところにより利用することができるものとします。</li>
        <li>当社は契約者に対し、コンテンツに関して、全世界的かつ永続的に利用できる非独占的な利用権を許諾するものとします。また、契約者は、同一のコンテンツまたは類似のコンテンツを第三者が利用し、また、利用した可能性があることをあらかじめ承諾するものとします。</li>
        <li>契約者は利用用途により、コンテンツ自体若しくは、コンテンツの被写体の著作権、肖像権、商標権および意匠権などの権利処理や料金が別途必要とされる場合があることを了承するものとします。</li>
      </ol>
      <h3>第3条（コンテンツに関する禁止事項）</h3>
      <p>契約者は、コンテンツを次の各号に定める用途に利用することができないものとします。</p>
      <ol class="parenthesesList">
        <li>特定の被写体の切り抜きやトリミング、または加工・編集することなどにより、被写体の肖像権、パブリシティ権、商標権、著作権その他の権利を侵害するような利用をすること</li>
        <li>コンテンツの全部または一部を商標、商号、サービスマークその他商品等表示等の全部または一部に利用し登録をすること</li>
        <li>コンテンツごとに個別に設定される特別な制限に反して利用すること</li>
        <li>その他当社が不適切と判断すること</li>
      </ol>
      <h3>第4条（データの交換、返品、返金について）</h3>
      <ol>
        <li>当社は、当社の責に帰すべき事由により、コンテンツに何らかの障害が認められた場合又はコンテンツが注文と異なっていた場合、契約者の受領日から起算して2日以内に当社に対して連絡があった場合に限り、速やかに代替するコンテンツを納品するものとします。ただし、当該期限までに契約者から当社に対し、何らの連絡がない場合、コンテンツに損傷や誤受注はなかったものとみなします。</li>
        <li>前項の場合を除き、契約者の責に帰すべき事由により、ミスダウンロードされた場合には、代替するコンテンツの提供及び返金等には、一切応じないものとします。</li>
        <li>当社は、コンテンツが何らかの事由（天災等の不可抗力を含みます）により毀損又は消滅した場合においては、これによって契約者に生じた損害といえども、一切の責任を負わないものとします。</li>
        <li>契約者は、コンテンツの毀損又は消滅に備えて、そのバックアップを行うものとします。</li>
      </ol>
      <h3>第5条（利用料金）</h3>
      <ol>
        <li>契約者は、当社に対して、利用契約で定められた利用料金（以下「利用料金」という）を支払うものとします。</li>
        <li>利用料金が公租公課の増減、諸物価の変動、経済情勢の変動その他の事由により不相当となったときは、当社は利用料金等の改定をすることができます。</li>
      </ol>
      <h3>第6条（支払方法）</h3>
      <ol>
        <li>契約者は、利用料金を、当社の指定する方法（クレジットカード決済又は銀行振込）により、当社が定めた支払期日までに支払うものとします。</li>
        <li>利用料金の支払いにつき、クレジットカード決済による場合は、当社の指定する決済プラットフォーム（Stripe https://stripe.com/jp）を利用するものとします。なお、登録方法及び決済方法等については、当該決済プラットフォームの規約等に従うものとします。</li>
        <li>利用料金の支払いにつき、銀行振込による場合は、当社から契約者への自動返信メールに定められた期日までに当社が指定する金融機関の口座に振り込むものとします。なお、当社は、当該振込を速やかに確認するものとし、契約者は当該確認後にコンテンツのダウンロードができるようになることを承諾します。</li>
      </ol>
      <h3>第7条（知的財産権）</h3>
      <p>コンテンツに関する、全てのプログラム、写真、ロゴ、画像、映像、文章および全てのコンテンツに関する著作権・商標権・意匠権等の知的財産権その他一切の権利については、著作権法、商標法、意匠法その他の法令のほか、WordPress のライセンス（GNU General Public License）に基づくものとします。</p>
      <h3>第8条（競業避止義務）</h3>
      <p>契約者は、当社の事前の書面による承諾がない限り、コンテンツを利用又は流用した事業を行ってはならないのみならず、第三者をして行わせてはならないものとします。</p>
      <h3>第9条（不適切な利用による損害賠償）</h3>
      <p>当社は、契約者がコンテンツに関して以下に定める利用を行ったことにより、当該契約者に損害が生じたとしても一切の責任を負いません。なお、当該利用により当社に損害が発生した場合には、当該契約者に対して当社が被った損害（訴訟費用および弁護士費用を含みます）の賠償を求めることができるものとします。</p>
      <ol class="parenthesesList">
        <li>第3条（コンテンツに関する禁止事項）各号に定める行為</li>
        <li>コンテンツの被写体の名誉や信用を毀損する利用</li>
        <li>誹謗中傷目的での利用</li>
        <li>公序良俗に反する目的での利用</li>
        <li>公序良俗に反するか否かを問わず、ポルノや風俗産業、悪徳商法、アダルトサイト、出会い系サイト、暴力団関係などのための利用</li>
        <li>その他当社が判断する不適当な用途のための利用</li>
      </ol>
      <p>以上</p>
      <h3>【付則】</h3>
      <ol>
        <li>本個別規約は、2018年11月28日から施行するものとします。</li>
        <li>本個別規約の改定は、必要に応じて当社が行うものとします。</li>
        <li>本個別規約の施行に関し、必要な事項は当社が別に定めます。</li>
        <li>当社が本個別規約を改定した場合には、契約者は、改定日以降、改定後の利用規約に従うものとします。</li>
      </ol>



    </div><!-- .entry-content .clear -->



  </article><!-- #post-## -->





</main>

<?php get_footer();?>